[
  {
    "id": "1",
    "imageId": "https://res.cloudinary.com/ddnxfpziq/image/upload/v1766939949/Messenger_creation_C4E0488C-6C6C-4237-AAF5-DE2F01F43553_b4pnnh.jpg",
    "title": "2025",
    "description": "We all prayed for a fresh start in 2025—finishing school, landing a job, earning our first salary, enjoying life—and I wanted to stick with the relationship I had. Perhaps you could say that I was a little self-centered, but I wanted to have a fantastic run and run again in 2026 with the people I love.",
    "date": "2025"
  },
  {
    "id": "2",
    "imageId": "https://res.cloudinary.com/ddnxfpziq/image/upload/v1766939342/500442052_681027907890621_3151875760700323871_n_mkssn9.jpg",
    "title": "New Heights and lows",
    "description": "new heights. I always wanted to push myself at work and learn more about myself in order to improve my abilities. I always told myself that a career is more important than a relationship. I wanted to set myself up for a better future, and it all worked out well. However, I forgot the most crucial part—losing the people who were closest to me. In the process, I also lost the one thing I valued most. The heights aren't always what we should aim for, but I hope we can reach them without losing ourselves.",
    "date": "2025"
  },
  {
    "id": "3",
    "imageId": "https://res.cloudinary.com/ddnxfpziq/image/upload/v1766945618/photo_48_2025-12-29_02-02-12_jbhbxf.jpg",
    "title": "People",
    "description": "I always appreciated the people I met to make this year great, even though we aren't getting together or seeing each other. It's sort of sad to see that, but we all know that we are working hard for our careers.",
    "date": "2025"
  },
  {
    "id": "4",
    "imageId": "https://res.cloudinary.com/ddnxfpziq/image/upload/v1766939540/received_7696740833670458_gcyg3v.jpg",
    "title": "The Adventure",
    "description": "four years together was a thankfull years to my classmate specially to my group, ",
    "date": "2025"
  },
  {
    "id": "5",
    "imageId": "https://res.cloudinary.com/ddnxfpziq/image/upload/v1766939565/received_1809661546296324_nwsao0.jpg",
    "title": "The Lesson",
    "description": "do always your best bring consistincy to the game you don't have to be number one, but always be the best you can be, just bring your a game and do the work instantly.",
    "date": "2025"
  },
  {
    "id": "6",
    "imageId": "https://res.cloudinary.com/ddnxfpziq/image/upload/v1766945618/photo_50_2025-12-29_02-02-12_mlf0m6.jpg",
    "title": "The Future",
    "description": "we don't what hold the future but make sure that your dream will come true, your future is brighter than ever, many times you will failed but there is always a way to make it right. we all have our own path to follow, but we all have the same goal, to make our future brighter than ever.",
    "date": "2025"
  }
]
